adns
aom
apr
apr-util
argon2
arpack
aspell
autoconf
bandwhich
bash
bash-completion@2
bdw-gc
bibutils
brotli
c-ares
cairo
cfitsio
colordiff
coreutils
curl
dav1d
dnsmasq
docbook
docbook-xsl
eigen
epstool
espanso
ffmpeg
fftw
fig2dev
findutils
flac
fltk
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gcc
gd
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git
git-crypt
gl2ps
glib
glpk
gmp
gnu-getopt
gnu-sed
gnupg
gnuplot
gnutls
gobject-introspection
graphicsmagick
graphite2
grep
groonga
guile
harfbuzz
hdf5
httpie
hwloc
icu4c
id3lib
ilmbase
imagemagick
isl
jasper
jemalloc
joplin
jpeg
jq
json-c
krb5
lame
ldns
leptonica
libass
libassuan
libbluray
libcbor
libcerf
libde265
libev
libevent
libexif
libffi
libfido2
libgcrypt
libgpg-error
libgsf
libheif
libidn2
libimagequant
libksba
liblqr
libmatio
libmetalink
libmpc
libogg
libomp
libpng
libpq
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libspng
libssh2
libstfl
libtasn1
libtiff
libtool
libunistring
libusb
libvidstab
libvorbis
libvpx
libxml2
libyaml
libzip
little-cms2
lua
lzo
mariadb
mecab
mecab-ipadic
metis
moreutils
mozjpeg
mpfr
msgpack
mycli
netpbm
nettle
newsboat
nghttp2
nginx
node
npth
nspr
nss
octave
oniguruma
open-mpi
openblas
opencore-amr
openexr
openjpeg
openldap
openslide
openssh
openssl@1.1
opus
orc
p11-kit
p7zip
pandoc
pandoc-citeproc
pango
pcre
pcre2
perl
php
pinentry
pixman
pkg-config
plotutils
poppler
portaudio
protobuf
pstoedit
pyenv
pyqt
python@3.8
python@3.9
qhull
qrupdate
qscintilla2
qt
rav1e
rbenv
readline
rtmpdump
rubberband
ruby
ruby-build
screen
sdl2
shared-mime-info
sip
snappy
speex
sphinx-doc
sqlite
srt
stockfish
stow
suite-sparse
sundials
szip
tbb
tesseract
texinfo
the_silver_searcher
theora
tidy-html5
tree
unbound
unixodbc
vim
vips
webp
wget
x264
x265
xmlto
xvid
xz
z
zsh-completions
zstd
amethyst
emacs
octave-app
xquartz
